{
    "GaysornHome":{
    "Innovation": {
        "title": "นวัตกรรม<br/>แรงบันดาลใจ<br/>และความคิดสร้างสรรค์มาถึงชีวิต",
        "content": "ยินดีต้อนรับสู่ชุมชนสำนักงานสไตล์เวิร์คแห่งเดียวในกรุงเทพฯ<br/> ตั้งอยู่ในใจกลาง<br/>ใจกลางย่านราชประสงค์อันโด่งดัง<br/>มา WORK-LIVE-PLAY-GROW กับเราใน<br/>สภาพแวดล้อมการทำงานที่ได้รับแรงบันดาลใจที่จะจุดประกาย<br/>ศักยภาพในการสร้างสรรค์และประสบความสำเร็จของคุณ<br/>ในสิ่งที่คุณทำ!"
    },

    "Ourstory": {
        "title": "เรื่องราวของเรา",
        "content": "ชุมชนสำนักงานสไตล์เกษร<br/>ประกอบด้วยอาคารสำนักงาน 3 แห่ง<br/>ที่มีพื้นที่สำนักงานระดับโลกที่เหมาะกับ<br/>รูปแบบธุรกิจทุกรูปแบบ พร้อมสิ่งอำนวยความสะดวกล้ำสมัย<br/> และข้อเสนอที่ยอดเยี่ยมของร้านค้าปลีกที่ดีที่สุดของเมือง<br/>อาหารและเครื่องดื่ม ความบันเทิงและจิตวิญญาณ<br/>สถานที่ท่องเที่ยว<br/>มาร่วมชุมชนที่ได้รับแรงบันดาลใจจาก<br/>คนที่มีความคิดเหมือนกันในวันนี้และ<br/>WORK -LIVE-PLAY-GROW ไปกับเรา!"
    },
    "OFFICECOMMUNITY" : {
        "content-tower": "ที่อยู่อันดับ 1 ของประเทศไทยสำหรับสำนักงานชั้นนำใน<br/>ใจกลางเมือง เกษรทาวเวอร์เป็น<br/>รางวัลชนะเลิศ เป็นมิตรกับสิ่งแวดล้อม และได้รับการออกแบบอย่างดี<br/>อาคารสำนักงานเกรด A ที่สร้างขึ้นเพื่อปรับปรุง <br/>และสนับสนุนความสำเร็จของบริษัทของคุณ",
        "content-center": "ศูนย์กลางของทุกสิ่ง เกษรเซ็นเตอร์<br/>คือไอคอนและเทรนด์ที่<br/>ส่งเสริมการออกแบบ ความคิดสร้างสรรค์ และแรงบันดาลใจ<br/>ฉันเป็นที่รู้จักกันเป็นอย่างดีในฐานะศูนย์กลางของแฟชั่นสำหรับ<br/ >แบรนด์ค้าปลีกและบริษัทข้ามชาติ<br/>ในกรุงเทพฯ",
        "content-amarin": "สัญลักษณ์แห่งมรดกที่สูงตระหง่านท่ามกลาง<br/>ความทันสมัย ​​เกษร อมรินทร์ คือบทต่อไป<br/>บทบาทในการบังเกิดใหม่<br/>และการฟื้นฟูในราชประสงค์<br/>อ. ด้วยอาคารสำนักงานที่เพิ่งปรับปรุงใหม่<br/>เข้าร่วมกับเกษรวิลเลจได้แล้ววันนี้"

    },
    "LOCATION1" : {
        "content": "ตั้งอยู่ในเขตราชประสงค์อันเป็นสัญลักษณ์และอยู่ไม่ไกลจากสถานีรถไฟฟ้าสยาม<br/>และสถานีรถไฟฟ้า BTS ชิดลม หมู่บ้านเกษรสามารถเข้าถึงได้ง่ายด้วยระบบขนส่งสาธารณะ<br/>และโดยรถยนต์ ปลอดภัย สะดวก สำรวจทั้ง 3 อาคารเพื่อสัมผัสประสบการณ์เกษรเวิร์คสไตล์<br/>Office Community ที่ดีที่สุดได้แล้ววันนี้!"
    }
   },

   "GaysornTower":{
    "Tower" : "เกษรทาวเวอร์เป็นอาคารสำนักงานที่มีชื่อเสียงที่สุดของกรุงเทพฯ เกษรทาวเวอร์<br/>ให้บริการพื้นที่สำนักงานเกรดดีพร้อมรางวัลชนะเลิศด้านการพัฒนาสำนักงานยอดเยี่ยม<br/>จากงาน asia property Awards 2018-2019 และเป็นสถานที่ที่สมบูรณ์แบบเพื่อความบันเทิง<br/> ชุมชนที่มีใจเดียวกันในระดับสากลและ องค์กรภายในประเทศสร้างแรงบันดาลใจ<br/>สภาพแวดล้อมการทำงาน ความร่วมมือ และเรื่องราวความสำเร็จในอาคารเกษร<br/>วิธี “ทำงาน ใช้ชีวิต เล่น เติบโต”"
   },

   "GaysornCenter":{
       "Center" : "ศูนย์กลางของแฟชั่นแนวหน้าและเทรนด์อยู่ในบริเวณนี้<br/>มานานหลายทศวรรษแล้ว จึงไม่แปลกใจเลยว่าทำไมผู้เล่นรายใหญ่ในโลกแห่งสไตล์<br/>แฟชั่นและความบันเทิงยังคงแห่กันไปที่ สำนักงานศูนย์เกษรอันเป็นสัญลักษณ์<br/>ขึ้นชื่อเรื่องความเย็นสบายและร่วมสมัยพร้อมกับทำเลชั้นเยี่ยม<br/>พื้นที่สำนักงานที่ตรงไปตรงมาสร้างข้อความอันละเอียดอ่อนที่สะท้อน<br/>ไปทั่วทั้งเมืองและที่อื่นๆ ขึ้นมา ที่ซึ่งทุกอย่างเริ่มต้นและใช้กลยุทธ์<br/>สถานที่ตั้งเป็นเครื่องบ่งชี้แนวโน้มล่าสุดของกรุงเทพฯ"
   },

   "GaysornAmarin":{
    "Amarin" : "ย้ายไปที่อาคารสำนักงานอัมรินทร์ซึ่งเป็นสำนักงานมรดกที่โดดเด่นที่สุดของกรุงเทพฯ<br/>พื้นที่ในเมือง ปรับปรุงใหม่ทั้งหมด เพลิดเพลินกับพื้นที่ 22 ชั้นที่กว้างขวาง<br/>เมืองที่ไม่มีที่สิ้นสุดและชุมชนหมู่บ้านเกษรร่วมกัน<br/>เข้าถึงได้ง่ายด้วยความปลอดภัยและความสะดวกสบายจาก bts ชิดลมและ bts<br/>สถานีสยาม untap the new wave of สไตล์การทำงานย่านดัง<br/>ราชประสงค์"
   }
}